export const products = [
  {
    name: "Увлажняющий мусс",
    category: "для нормальной кожи",
    description: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.",
    img: "cleansing-gel.png",
    ingredients: [
      "активные натуральные компоненты",
      "витамин C, A, PP, B и E",
      "солнцезащитные компоненты",
    ],
    price: 2750,
  },
  {
    name: "Увлажняющая маска",
    category: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    img: "moisturizing-mask.png",
    ingredients: ["воски", "минералы", "масла"],
    price: 3500,
  },
  {
    name: "Гель для умывания",
    category: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    img: "moisturizing-mousse.png",
    ingredients: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 1650,
  },
  {
    name: "Подарочный набор №1",
    category: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    img: "gift-set1.png",
    ingredients: ["воски", "минералы", "масла"],
    price: 4750,
  },
  {
    name: "Подарочный набор №5",
    category: "для нормальной кожи",
    description:
      "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    img: "gift-set5.png",
    ingredients: ["воски", "минералы", "масла"],
    price: 7520,
  },
];
